
tool.presets=Pr\u00e9r\u00e9glages \:
tool.model=Mod\u00e8le \:
tool.key_bind=Touche assign\u00e9e \:
tool.effect=Effet \:
tool.forcelimit=Limite de force \:
tool.forcelimit.help=L'interaction sera interrompue si la force exerc\u00e9e est sup\u00e9rieure \u00e0 cette valeur. D\u00e9finir \u00e0 0 pour ne pas rompre.
tool.torquelimit=Limite de couple \:
tool.torquelimit.help=L'interaction sera interrompue si la force du couple est sup\u00e9rieure \u00e0 cette valeur. D\u00e9finir \u00e0 0 pour ne pas rompre.
tool.nocollide=Pas de collision
tool.nocollide.help=Emp\u00eache les objets d'entrer en collision.
tool.hingefriction=Friction de la charni\u00e8re \:
tool.hingefriction.help=Plus la friction est importante, moins l'interaction se fera librement. Si vous n'\u00eates pas s\u00fbr, mettez cette valeur \u00e0 0.
tool.toggle=Alterner
tool.toggle.help=Si s\u00e9lectionn\u00e9e, l'action basculera lorsqu'un bouton est press\u00e9 au lieu d'\u00eatre activ\u00e9e uniquement lorsque la touche est maintenue enfonc\u00e9e.

preset.default=D\u00e9faut
preset.edit=Modifier les pr\u00e9r\u00e9glages
preset.add=Ajouter les param\u00e8tres actuels en tant que pr\u00e9r\u00e9glages
preset.saveas_title=Enregistrer un nouveau pr\u00e9r\u00e9glage
preset.saveas_desc=Entrer le nom de votre nouveau pr\u00e9r\u00e9glage
preset.exists_title=Conflit avec le nom
preset.exists_desc=Un pr\u00e9r\u00e9glage portant ce nom existe d\u00e9j\u00e0 \! Souhaitez-vous l'\u00e9craser ?
preset.editor=\u00c9diteur de pr\u00e9r\u00e9glage
preset.close=Fermer
preset.addnew=Ajouter
preset.save=Sauvegarder les modifications apport\u00e9es au pr\u00e9r\u00e9glage s\u00e9lectionn\u00e9
preset.delete=Supprimer le pr\u00e9r\u00e9glage s\u00e9lectionn\u00e9
preset.okay=D'accord
preset.cancel=Annuler
preset.overwrite=Remplacer
preset.rename=Choisissez un nouveau nom pour le pr\u00e9r\u00e9glage s\u00e9lectionn\u00e9
preset.addnew_field=Choisissez un nom pour un nouveau pr\u00e9r\u00e9glage avec les valeurs actuelles de l'outil (pas les valeurs du pr\u00e9r\u00e9glage actuellement s\u00e9lectionn\u00e9 dans l'\u00e9diteur).
preset.badname_title=Nom de pr\u00e9r\u00e9glage incorrect
preset.badname_desc=Vous avez saisi un nom de pr\u00e9r\u00e9glage invalide \! Votre pr\u00e9r\u00e9glage n'a pas \u00e9t\u00e9 enregistr\u00e9 \!

tool.axis.name=Axe
tool.axis.desc=Cr\u00e9er des interactions axiales
tool.axis.help=Une interaction axiale relie les roues d'une voiture. Les objets connect\u00e9s sont libres de tourner sur un axe. Vous pouvez faire tourner les objets moins librement en augmentant le frottement.
tool.axis.left=S\u00e9lectionner un objet pour commencer une interaction axiale \u00e0 alignement automatique
tool.axis.left_1=Attacher l'objet avec une interaction axiale
tool.axis.right=S\u00e9lectionner un objet pour commencer une interaction axiale
tool.axis.right_1=Attacher l'objet avec une interaction axiale
tool.axis.reload=Supprimer toutes les interactions axiales

tool.ballsocket.name=Articulation
tool.ballsocket.desc=Cr\u00e9er des articulations
tool.ballsocket.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'une articulation
tool.ballsocket.left_1=S\u00e9lectionner un autre objet pour terminer la cr\u00e9ation d'une articulation
tool.ballsocket.reload=Supprimer toutes les articulations
tool.ballsocket.help=Une articulation est capable de tourner dans n'importe quelle direction.

tool.elastic.name=\u00c9lastique
tool.elastic.desc=Cr\u00e9er un \u00e9lastique
tool.elastic.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'un \u00e9lastique
tool.elastic.left_1=Attacher l'objet avec un \u00e9lastique
tool.elastic.reload=Supprimer tous les \u00e9lastiques
tool.elastic.help=Cr\u00e9e une corde qui peut se r\u00e9tracter et s'\u00e9tirer. Id\u00e9al pour les \u00e9lastiques et les catapultes \!
tool.elastic.constant=\u00c9lasticit\u00e9 \:
tool.elastic.constant.help=La force de l'\u00e9lastique. Plus ce chiffre est \u00e9lev\u00e9, plus l'\u00e9lastique est r\u00e9sistant.
tool.elastic.damping=Amortissement \:
tool.elastic.damping.help=Plus ce chiffre est \u00e9lev\u00e9, moins votre \u00e9lastique aura de rebond.
tool.elastic.rdamping=Amortissement relatif \:
tool.elastic.rdamping.help=C'est \u00e0 peu pr\u00e8s la m\u00eame chose que ce qui pr\u00e9c\u00e8de. Je suis s\u00fbr qu'il y a une bonne raison pour qu'il y ait deux options.
tool.elastic.width=\u00c9paisseur de la corde \:
tool.elastic.color=Couleur \:
tool.elastic.material=Texture de la corde \:
tool.elastic.stretchonly=\u00c9tirement seulement
tool.elastic.stretchonly.help=Si cette option n'est pas activ\u00e9e, l'\u00e9lastique se comporte comme un ressort. Il repoussera les objets au fur et \u00e0 mesure qu'ils se rapprochent.

tool.hydraulic.name=Piston hydraulique
tool.hydraulic.desc=Cr\u00e9er un contr\u00f4leur de piston hydraulique
tool.hydraulic.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'un piston hydraulique
tool.hydraulic.left_1=Attacher l'objet avec un piston hydraulique
tool.hydraulic.right=Cr\u00e9er un piston hydraulique perpendiculaire \u00e0 la surface vis\u00e9e
tool.hydraulic.reload=Supprimer tous les pistons hydrauliques
tool.hydraulic.help=Un piston hydraulique se dilate et se contracte \u00e0 la demande.
tool.hydraulic.controls=Touche de basculement
tool.hydraulic.addlength=Distance \:
tool.hydraulic.addlength.help=La distance \u00e0 laquelle vous souhaitez que votre piston hydraulique s'\u00e9tende lorsque vous appuyez sur la touche de basculement.
tool.hydraulic.speed=Vitesse \:
tool.hydraulic.speed.help=C'est la vitesse \u00e0 laquelle vous voulez que votre piston hydraulique fonctionne.
tool.hydraulic.fixed=Fix\u00e9
tool.hydraulic.fixed.help=Si s\u00e9lectionn\u00e9e, votre piston ne pourra pas tourner au point de connexion.
tool.hydraulic.width=\u00c9paisseur \:
tool.hydraulic.color=Couleur \:

tool.motor.name=Moteur
tool.motor.desc=Cr\u00e9er un contr\u00f4leur de moteur
tool.motor.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'un moteur
tool.motor.left_1=Appliquer le moteur
tool.motor.reload=Supprimer tous les moteurs
tool.motor.help=Un moteur est une commande semblable \u00e0 une h\u00e9lice ou \u00e0 une roue, qui tourne autour d'un seul axe. Vous pouvez configurer le moteur pour qu'il ne tourne que lorsque vous maintenez un bouton enfonc\u00e9 ou pour qu'il s'allume et s'\u00e9teigne.
tool.motor.numpad1=Vers l'avant
tool.motor.numpad2=Vers l'arri\u00e8re
tool.motor.torque=\ufeffCouple \:
tool.motor.forcetime=Dur\u00e9e de force \:
tool.motor.forcetime.help=Dur\u00e9e fixe pendant laquelle la force est appliqu\u00e9e. R\u00e9glez cette valeur \u00e0 0 pour n'avoir aucune restriction.

tool.muscle.name=Muscle
tool.muscle.desc=Cr\u00e9er un contr\u00f4leur musculaire
tool.muscle.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'un muscule
tool.muscle.left_1=Attacher l'objet avec un muscle
tool.muscle.right=Cr\u00e9er un muscle perpendiculaire \u00e0 la surface vis\u00e9e
tool.muscle.reload=Supprimer tous les muscles
tool.muscle.help=Un contr\u00f4le musculaire est une barre qui se dilate et se contracte continuellement.
tool.muscle.numpad=Alterner
tool.muscle.length=Extension \:
tool.muscle.length.help=La taille \u00e0 laquelle vous voulez que votre muscle se dilate ou se contracte.
tool.muscle.period=Vitesse \:
tool.muscle.period.help=La vitesse \u00e0 laquelle votre contr\u00f4le musculaire doit s'\u00e9tendre ou se contracter.
tool.muscle.fixed=Fix\u00e9
tool.muscle.fixed.help=Si s\u00e9lectionn\u00e9e, votre piston ne pourra pas tourner au point de connexion.
tool.muscle.width=\u00c9paisseur \:
tool.muscle.starton=Activ\u00e9 \u00e0 la cr\u00e9ation
tool.muscle.starton.help=Si s\u00e9lectionn\u00e9, le muscle sera activ\u00e9 d\u00e8s qu'il sera cr\u00e9\u00e9.
tool.muscle.color=Couleur \:

tool.pulley.name=Poulie
tool.pulley.desc=Cr\u00e9er un contr\u00f4leur de poulie
tool.pulley.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'une poulie
tool.pulley.left_1=S\u00e9lectionner une position dans le monde pour le premier point d'ancrage
tool.pulley.left_2=S\u00e9lectionner une position dans le monde pour le second point d'ancrage
tool.pulley.left_3=S\u00e9lectionner un deuxi\u00e8me objet pour terminer la cr\u00e9ation de la poulie
tool.pulley.reload=Supprimer toutes les poulies
tool.pulley.help=Un contr\u00f4leur de poulie est une corde reli\u00e9e en son milieu \u00e0 deux autres points, \u00e0 travers lesquels la corde se d\u00e9place librement.
tool.pulley.rigid=Rigide
tool.pulley.rigid.help=Si s\u00e9lectionn\u00e9e, la corde devient comme une barre solide, poussant les objets connect\u00e9s en m\u00eame temps qu'elle les tire.
tool.pulley.width=\u00c9paisseur \:
tool.pulley.color=Couleur \:

tool.rope.name=Corde
tool.rope.desc=Cr\u00e9er une corde
tool.rope.left=Cliquer n'importe o\u00f9 pour commencer la cr\u00e9ation d'une corde
tool.rope.left_1=Cliquer n'importe o\u00f9 pour terminer la cr\u00e9ation d'une corde
tool.rope.right=Ajouter un nouveau segment \u00e0 la corde
tool.rope.reload=Supprimer toutes les cordes
tool.rope.help=Une corde est exactement comme son nom l'indique. Il s'agit d'une corde qui relie deux objets. Ou vous pouvez... vous savez... \u00e9crire quelques mots sur les murs.
tool.rope.rigid=Rigide
tool.rope.rigid.help=Si s\u00e9lectionn\u00e9e, la corde devient comme une barre solide, poussant les objets connect\u00e9s en m\u00eame temps qu'elle les tire.
tool.rope.width=\u00c9paisseur \:
tool.rope.addlength=Ajouter de la longueur\:
tool.rope.addlength.help=Si vous voulez que la corde soit plus ou moins serr\u00e9e, vous pouvez changer cette valeur.
tool.rope.color=Couleur \:

ropematerial.rope=Corde
ropematerial.cable=C\u00e2ble
ropematerial.xbeam=Rayon X
ropematerial.laser=Laser rouge
ropematerial.electric=Bleu \u00e9lectrique
ropematerial.physbeam=Faisceau du pistolet physique
ropematerial.hydra=Hydra

tool.slider.name=Glissi\u00e8re
tool.slider.desc=Cr\u00e9er une glissi\u00e8re
tool.slider.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'une glissi\u00e8re
tool.slider.left_1=Attacher l'objet avec une glissi\u00e8re
tool.slider.right=Cr\u00e9er une glissi\u00e8re perpendiculaire \u00e0 la surface vis\u00e9e
tool.slider.reload=Supprimer toutes les glissi\u00e8res
tool.slider.help=Une glissi\u00e8re limite le mouvement de votre objet \u00e0 un seul axe. Comme une porte coulissante.
tool.slider.width=\u00c9paisseur \:
tool.slider.color=Couleur \:

tool.weld.name=Souder
tool.weld.desc=Souder des choses ensemble
tool.weld.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'une soudure
tool.weld.left_1=Attacher l'objet \u00e0 l'aide d'une soudure
tool.weld.right=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'une soudure facile
tool.weld.right_1=Attacher l'objet \u00e0 l'aide d'une soudure
tool.weld.right_2=Terminer de placer l'objet
tool.weld.reload=Supprimer toutes les soudures
tool.weld.help=Une soudure cr\u00e9e une tension fixe entre les objets. Vous pouvez cliquer avec le bouton droit de la souris pour utiliser la fonction soudure facile, qui place l'objet au-dessus de l'autre objet.

tool.winch.name=Treuil
tool.winch.desc=Cr\u00e9er un contr\u00f4leur de treuil
tool.winch.left=S\u00e9lectionner un objet pour commencer la cr\u00e9ation d'un treuil
tool.winch.left_1=Attacher l'objet \u00e0 l'aide d'un treuil
tool.winch.right=Cr\u00e9er un treuil perpendiculaire \u00e0 la surface vis\u00e9e
tool.winch.reload=Supprimer tous les treuils
tool.winch.help=Un treuil est une corde que l'on peut allonger ou raccourcir.
tool.winch.forward=Rallonger
tool.winch.backward=Raccourcir
tool.winch.fspeed=Vitesse accrue \:
tool.winch.fspeed.help=La vitesse \u00e0 laquelle la corde s'allonge.
tool.winch.bspeed=Vitesse r\u00e9duite \:
tool.winch.bspeed.help=La vitesse \u00e0 laquelle la corde se raccourcit.
tool.winch.width=\u00c9paisseur \:
tool.winch.color=Couleur \:

tool.balloon.name=Ballons
tool.balloon.desc=Cr\u00e9er des ballons \!
tool.balloon.left=Attacher ou mettre \u00e0 jour un ballon
tool.balloon.right=Faire appara\u00eetre un ballon sans corde
tool.balloon.help=Un ballon tire des choses vers le haut. Ou vers le bas.
tool.balloon.ropelength=Longueur de la corde \:
tool.balloon.force=Force \:
tool.balloon.force.help=La force avec laquelle le ballon doit \u00eatre tir\u00e9 vers le haut. Vous pouvez d\u00e9finir une valeur n\u00e9gative pour que le ballon tire vers le bas.
tool.balloon.model=Mod\u00e8le \:
tool.balloon.color=Couleur \:

tool.dynamite.name=Dynamite
tool.dynamite.desc=Cr\u00e9er une dynamite
tool.dynamite.left=Cr\u00e9er ou mettre \u00e0 jour une dynamite
tool.dynamite.help=Un engin explosif qui explose. Id\u00e9al pour faire exploser des choses \u00e0 l'aide d'explosions.
tool.dynamite.explode=Exploser
tool.dynamite.damage=D\u00e9g\u00e2ts \:
tool.dynamite.damage.help=Quantit\u00e9 de d\u00e9g\u00e2ts que l'explosion doit infliger.
tool.dynamite.delay=D\u00e9lai \:
tool.dynamite.delay.help=Le d\u00e9lai entre la pression sur le bouton et l'explosion.
tool.dynamite.model=Mod\u00e8le \:
tool.dynamite.remove=Supprimer en cas d'explosion

tool.hoverball.name=Balle flottante
tool.hoverball.desc=Cr\u00e9er des balles flottantes
tool.hoverball.left=Cr\u00e9er ou mettre \u00e0 jour une balle flottante
tool.hoverball.help=La balle flottante se d\u00e9placera de haut en bas en fonction de votre saisie.
tool.hoverball.up=Vers le haut
tool.hoverball.down=Vers le bas
tool.hoverball.speed=Vitesse \:
tool.hoverball.speed.help=La vitesse de d\u00e9placement de la balle flottante quand le bouton est enfonc\u00e9.
tool.hoverball.resistance=R\u00e9sistance \:
tool.hoverball.resistance.help=Plus ce chiffre est \u00e9lev\u00e9, plus la balle est difficile \u00e0 d\u00e9placer et moins elle oscille.
tool.hoverball.strength=Force \:
tool.hoverball.strength.help=Si la balle est solide, elle sera capable de tenir des objets plus lourds sans tomber.
tool.hoverball.model=Mod\u00e8le \:

tool.nocollide.name=Pas de collision
tool.nocollide.desc=Faire en sorte que deux objets n'entrent pas en collision l'un avec l'autre
tool.nocollide.left=S\u00e9lectionner un objet pour commencer une interaction de non-collision
tool.nocollide.left_1=S\u00e9lectionner un objet pour appliquer l'interaction de non-collision
tool.nocollide.right=Faire en sorte qu'un objet n'entre en collision avec rien d'autre que le monde
tool.nocollide.reload=Supprimer toutes les interactions de non-collision

tool.remover.name=Destructeur
tool.remover.desc=Supprimer les entit\u00e9s
tool.remover.left=Supprimer l'objet s\u00e9lectionn\u00e9
tool.remover.right=Supprimer l'objet s\u00e9lectionn\u00e9 et tous les objets qui lui sont li\u00e9s
tool.remover.reload=Supprimer toutes les interactions sur l'objet s\u00e9lectionn\u00e9

tool.thruster.name=Propulseur
tool.thruster.desc=Une esp\u00e8ce de fus\u00e9e qui peut pousser vers l'avant et vers l'arri\u00e8re.
tool.thruster.left=Attacher ou mettre \u00e0 jour un propulseur
tool.thruster.model=Mod\u00e8le \:
tool.thruster.effect=Effet \:
tool.thruster.sound=Son \:
tool.thruster.force=Force \:
tool.thruster.force.help=Ce param\u00e8tre d\u00e9termine la puissance de la force appliqu\u00e9e. Plus elle est \u00e9lev\u00e9e, plus elle est rapide.
tool.thruster.forward=Vers l'avant
tool.thruster.back=Vers l'arri\u00e8re
tool.thruster.toggle=Alterner
tool.thruster.toggle.help=Normalement, vous devez maintenir le bouton enfonc\u00e9 pour que le propulseur reste actif. Avec cette fonction, il suffit d'appuyer sur un bouton pour activer le propulseur, puis de le rappuyer pour le d\u00e9sactiver.
tool.thruster.collision=Activer les collisions
tool.thruster.damagable=Activer en cas de dommage

thrustereffect.none=Sans effet
thrustereffect.flames=Flammes
thrustereffect.plasma=Plasma
thrustereffect.magic=Magique
thrustereffect.rings=Anneaux
thrustereffect.smoke=Fum\u00e9e

thrustersounds.none=Aucun
thrustersounds.steam=Vapeur
thrustersounds.zap=D\u00e9charge \u00e9lectrique
thrustersounds.beam=Faisceau \u00e9lectrique
thrustersounds.elevator=Ascenseur
thrustersounds.energy=\u00c9nergie
thrustersounds.ring=Battements d'anneaux
thrustersounds.resonance=R\u00e9sonance
thrustersounds.dropship=Transport a\u00e9rien
thrustersounds.machine=Petite machine

tool.lamp.name=Lampes
tool.lamp.desc=Une source de lumi\u00e8re directionnelle qui projette des ombres
tool.lamp.left=Cr\u00e9er ou mettre \u00e0 jour une lampe
tool.lamp.right=Copier les param\u00e8tres d\u2019une lampe
tool.lamp.fov=Champ de vision \:
tool.lamp.distance=Distance \:
tool.lamp.brightness=Luminosit\u00e9 \:
tool.lamp.color=Couleur \:
tool.lamp.toggle=Alterner
tool.lamp.model=Mod\u00e8le \:
tool.lamp.key=Touche de basculement

lamptexture.default=D\u00e9faut
lamptexture.slit=Fente
lamptexture.circles=Cercles
lamptexture.window=Fen\u00eatre
lamptexture.logo=Logo
lamptexture.gradient=D\u00e9grad\u00e9
lamptexture.bars=Barres
lamptexture.techdemo=D\u00e9mo technique
lamptexture.soft=L\u00e9g\u00e8re
lamptexture.hard=Puissante
lamptexture.caustics=Caustique
lamptexture.square=Carr\u00e9
lamptexture.camera=Cam\u00e9ra
lamptexture.view=Vue actuelle

tool.light.name=Lumi\u00e8re
tool.light.desc=Un point lumineux dynamique
tool.light.left=Attacher ou mettre \u00e0 jour une lumi\u00e8re
tool.light.right=Faire appara\u00eetre une lumi\u00e8re sans corde
tool.light.ropelength=Longueur de la corde \:
tool.light.color=Couleur de la lumi\u00e8re \:
tool.light.brightness=Luminosit\u00e9 \:
tool.light.size=Rayon \:
tool.light.toggle=Alterner
tool.light.key=Touche de basculement
tool.light.noworld=Ne pas \u00e9clairer le monde
tool.light.nomodels=Ne pas \u00e9clairer les mod\u00e8les

tool.wheel.name=Roue
tool.wheel.desc=Une roue que vous pouvez activer et d\u00e9sactiver
tool.wheel.left=Attacher une roue
tool.wheel.right=Mettre \u00e0 jour une roue avec de nouveaux param\u00e8tres
tool.wheel.use=Changer la direction de la roue
tool.wheel.forward=Vers l'avant
tool.wheel.reverse=Vers l'arri\u00e8re
tool.wheel.model=Mod\u00e8le de la roue \:
tool.wheel.torque=\ufeffCouple \:
tool.wheel.forcelimit=Limite de force \:
tool.wheel.forcelimit.help=L'interaction sera interrompue lorsque la limite sera atteinte.
tool.wheel.friction=Frottement \:
tool.wheel.nocollide=Ne pas entrer en collision avec l'objet attach\u00e9
tool.wheel.toggle=Mode de basculement

tool.button.name=Bouton
tool.button.desc=Un bouton sur lequel vous pouvez appuyer pour simuler la pression d'une touche.
tool.button.left=Attacher ou mettre \u00e0 jour un bouton
tool.button.right=Faire appara\u00eetre un bouton
tool.button.model=Mod\u00e8le du bouton \: 
tool.button.key=Touche pour simuler
tool.button.text=\u00c9tiquette \:
tool.button.toggle=Mode de basculement
tool.button.toggle.help=Le bouton basculera entre marche et arr\u00eat au lieu de devoir \u00eatre maintenu enfonc\u00e9.

tool.emitter.name=\u00c9metteur
tool.emitter.desc=Cr\u00e9er diff\u00e9rents effets de particules
tool.emitter.left=Faire appara\u00eetre ou mettre \u00e0 jour un \u00e9metteur
tool.emitter.right=Attacher un \u00e9metteur
tool.emitter.key=Touche de basculement
tool.emitter.delay=D\u00e9lai \:
tool.emitter.toggle=Alterner
tool.emitter.starton=Activ\u00e9 \u00e0 la cr\u00e9ation
tool.emitter.scale=\u00c9chelle \:
tool.emitter.scale.help=\u00c9chelle de l'effet si celui-ci le permet.

effecttype.smoke=Fum\u00e9e g\u00e9n\u00e9rique
effecttype.sparks=\u00c9tincelles
effecttype.stunstick=Impact de la matraque \u00e9lectrique
effecttype.manhack=\u00c9tincelles de robot-lames
effecttype.blood=Pulv\u00e9risation de sang
effecttype.strider=Pulv\u00e9risation de sang de strider
effecttype.pistol=Douilles de pistolet
effecttype.rifle=Douilles de fusil
effecttype.shotgun=Cartouches de fusil \u00e0 pompe
effecttype.cball_explode=\u00c9tincelles de boule d'\u00e9nergie du Cartel
effecttype.cball_bounce=Rebond de boule d'\u00e9nergie du Cartel
effecttype.thumperdust=Poussi\u00e8re de restricteur
effecttype.ar2impact=Impact du fusil \u00e0 impulsion
effecttype.ar2explosion=Explosion du fusil \u00e0 impulsion
effecttype.explosion=Explosion
effecttype.helicoptermegabomb=Explosion d'une bombe d'h\u00e9licopt\u00e8re
effecttype.waterexplosion=Explosion \u00e0 la surface de l'eau
effecttype.watersplash=\u00c9claboussures
effecttype.dirtywatersplash=\u00c9claboussures d'eau sale
effecttype.glassimpact=Impact de verre
effecttype.bloodimpact=Impact de sang
effecttype.muzzleeffect=Lueur

tool.faceposer.name=Manipulateur de visage
tool.faceposer.desc=Alt\u00e9rer les expressions des PNJ et des corps
tool.faceposer.left=Appliquer l\u2019expression s\u00e9lectionn\u00e9e
tool.faceposer.right=S\u00e9lectionner un visage pour le manipuler
tool.faceposer.randomize=Randomiser
tool.faceposer.scale=D\u00e9formation \:
tool.faceposer.scale.help=Le visage sera d\u00e9form\u00e9 si ce param\u00e8tre est trop \u00e9lev\u00e9. Laissez-le \u00e0 1 si vous n'\u00eates pas s\u00fbr de vous \!
tool.faceposer.too_many_flexes=Ce mod\u00e8le a trop de contr\u00f4leurs flexibles. Les param\u00e8tres suivants ne sont pas modifiables.

faceposer.clear=Supprimer
faceposer.openeyes=Yeux ouverts
faceposer.closeeyes=Yeux ferm\u00e9s
faceposer.angryeyebrows=Sourcils en col\u00e8re
faceposer.normaleyebrows=Sourcils ordinaires
faceposer.sorryeyebrows=Sourcils d\u00e9sol\u00e9s
faceposer.grin=Grimace
faceposer.sad=Triste
faceposer.smile=Sourire

tool.finger.name=Modification des doigts
tool.finger.desc=Changer les doigts d'un PNJ ou d'un corps
tool.finger.left=Appliquer les param\u00e8tres s\u00e9lectionn\u00e9s
tool.finger.right=S\u00e9lectionner une main pour manipuler les doigts
tool.finger.restrict_axis=Restreindre l'axe
tool.finger.lefthand=Main gauche
tool.finger.righthand=Main droite

tool.material.name=Texture 
tool.material.desc=Changer la texture d'un objet
tool.material.help=Texture \u00e0 appliquer \:
tool.material.left=Appliquer une texture \u00e0 un objet
tool.material.right=Copier la texture de l'objet
tool.material.reload=R\u00e9initialiser la texture de l'objet

tool.trails.name=Tra\u00een\u00e9es
tool.trails.desc=Ajouter une tra\u00een\u00e9e de mouvement \u00e0 un objet
tool.trails.left=Appliquer la train\u00e9e \u00e0 un objet
tool.trails.right=Supprimer les train\u00e9es d'un objet
tool.trails.length=Longueur \:
tool.trails.startsize=Taille de d\u00e9part \:
tool.trails.endsize=Taille de fin \:
tool.trails.color=Couleur de la tra\u00een\u00e9e \:

trail.plasma=Plasma
trail.tube=Tube
trail.electric=Rayon \u00e9lectrique
trail.smoke=Fum\u00e9e
trail.laser=Laser
trail.physbeam=Faisceau du pistolet physique
trail.love=C\u0153urs
trail.lol=LOL
trail.beam001_blu=Tube BLEU
trail.beam001_red=Tube ROUGE
trail.beam001_white=Tube Blanc
trail.arrowtrail_blu=Train\u00e9e fl\u00e8che BLEUE
trail.arrowtrail_red=Train\u00e9e fl\u00e8che ROUGE
trail.repair_claw_trail_blue=Onde BLEUE
trail.repair_claw_trail_red=Onde ROUGE
trail.australiumtrail_red=Australium
trail.beam_generic01=G\u00e9n\u00e9rique

tool.inflator.name=Gonfleur
tool.inflator.desc=Faire grossir un corps ou un PNJ
tool.inflator.left=Faire grossir une partie du corps
tool.inflator.right=Faire mincir une partie du corps
tool.inflator.reload=R\u00e9initialiser toutes les parties du corps \u00e0 leur taille d'origine

tool.duplicator.name=Duplicateur
tool.duplicator.desc=Copier-coller pour Garry's Mod \!
tool.duplicator.left=Coller une duplication
tool.duplicator.right=Copier une duplication
tool.duplicator.showsaves=Afficher les duplications sauvegard\u00e9es

tool.creator.name=Cr\u00e9ateur
tool.creator.desc=Un cr\u00e9ateur g\u00e9n\u00e9rique. Il cr\u00e9e des choses. C'est tout ce qu'il faut savoir.
tool.creator.left=Cr\u00e9er l'objet

tool.physprop.name=Propri\u00e9t\u00e9s physiques
tool.physprop.desc=Modifier les propri\u00e9t\u00e9s physiques d'un objet
tool.physprop.gravity=Activer la gravit\u00e9
tool.physprop.material=Texture \:
tool.physprop.left=Appliquer les propri\u00e9t\u00e9s physiques s\u00e9lectionn\u00e9es \u00e0 un objet

physprop.metalbouncy=M\u00e9tal rebondissant
physprop.metal=M\u00e9tal
physprop.dirt=Salet\u00e9
physprop.slime=Vase
physprop.wood=Bois
physprop.glass=Verre
physprop.concrete=B\u00e9ton
physprop.ice=Glace
physprop.rubber=Caoutchouc
physprop.paper=Papier
physprop.flesh=Chair
physprop.superice=Glace \u00e9paisse
physprop.superbouncy=Super rebondissant

tool.eyeposer.name=Positionneur d'yeux
tool.eyeposer.desc=Changer la direction des yeux des PNJ et des corps
tool.eyeposer.left=Faire que les yeux regardent un point pr\u00e9cis
tool.eyeposer.left_use=Faire que les yeux vous regardent
tool.eyeposer.right=Ajuster la position des yeux \u00e0 l'aide du panneau de contr\u00f4le de l'outil
tool.eyeposer.reload=R\u00e9initialiser la position des yeux
tool.eyeposer.strabismus=Strabisme \:
tool.eyeposer.size_eyes=Taille de tous les yeux\u00a0\:
tool.eyeposer.size_eyes.help=Il s'agit d'un param\u00e8tre g\u00e9n\u00e9ral qui affecte tous les corps et les PNJ. Cliquer sur le milieu de la souris pour le r\u00e9initialiser.

tool.camera.name=Cam\u00e9ra
tool.camera.desc=Placer des cam\u00e9ras
tool.camera.left=Placer une cam\u00e9ra
tool.camera.right=Placer une cam\u00e9ra de suivi
tool.camera.static=Cam\u00e9ra statique
tool.camera.static.help=Rendre la cam\u00e9ra inamovible.
tool.camera.key=Touche de cam\u00e9ra

tool.colour.name=Couleur
tool.colour.desc=Recolorer les objets
tool.colour.left=Appliquer la couleur \u00e0 un objet
tool.colour.right=Copier la couleur d\u2019un objet
tool.colour.reload=R\u00e9initialiser la couleur d\u2019un objet
tool.colour.color=Couleur \:
tool.colour.mode=Mode de rendu \:
tool.colour.fx=Effet de rendu \:

rendermode.normal=Normal
rendermode.glow=Brillant
rendermode.worldglow=Lueur du monde
rendermode.transadd=Transparent - Ajouter
rendermode.transalpha=Transparent - Alpha
rendermode.transcolor=Transparent - Couleur
rendermode.transtexture=Transparent - Texture
rendermode.transalphaadd=Transparence - Ajout alpha

renderfx.none=Aucun
renderfx.pulseslow=Pulsion lente
renderfx.pulsefast=Pulsion rapide
renderfx.pulseslowwide=Grande pulsion lente
renderfx.pulsefastwide=Grande pulsion large
renderfx.fadeslow=Fondu lent
renderfx.fadefast=Fondu rapide
renderfx.solidslow=Solide lent
renderfx.solidfast=Solide rapide
renderfx.strobeslow=Stroboscope lent
renderfx.strobefast=Stroboscope rapide
renderfx.strobefaster=Stroboscope plus rapide
renderfx.flickerslow=Clignotement lent
renderfx.flickerfast=Clignotement rapide
renderfx.distort=Distortion
renderfx.hologram=Hologramme
renderfx.pulsefastwider=Tr\u00e8s grande pulsion rapide

tool.paint.name=Peindre
tool.paint.desc=Peindre le monde avec des decals
tool.paint.texture=Texture
tool.paint.left=Peindre des decals avec une vitesse de tir rapide
tool.paint.right=Peindre des decals avec une vitesse de tir lente
tool.paint.reload=Supprimer les decals d'un objet

tool.leafblower.name=Souffleuse \u00e0 feuilles
tool.leafblower.desc=Cet outil est l\u2019aspect le plus important de Garry's Mod
tool.leafblower.0=Clic gauche pour souffler
